[
  "file-explorer-note-count",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "chronology",
  "remotely-save",
  "darlal-switcher-plus",
  "obsidian-better-command-palette",
  "quickadd",
  "editor-width-slider",
  "obsidian-annotator",
  "obsidian-image-auto-upload-plugin",
  "obsidian-git"
]